const Map<String,String> busRouteMap={
  "200000103": "9",
  "234000016": "1112",
  "200000115": "5100",
  "200000112": "7000",
  "234001243": "M5107",
  "234000884": "1560A",
  "228000433": "1560B"
};
const Map<String,String> stationMap = {
  "228001174": "사색의광장(정문행)",
  "228000704": "생명과학대.산업대학(정문행)",
  "228000703": "경희대체육대학.외대(정문행)",
  "203000125": "경희대학교(정문행)",
  "228000723": "경희대정문(사색행)",
  "228000710": "외국어대학(사색행)",
  "228000709": "생명과학대(사색행)",
  "228000708": "사색의광장(사색행)",
  "228000706": "경희대차고지(1)",
  "228000707": "경희대차고지(2)"
    //"203000037": "경희대정문(사색행)" 


};